tap "candid82/brew"
tap "felixkratz/formulae"
tap "hashicorp/tap"
tap "homebrew/bundle"
tap "homebrew/services"
tap "koekeishiya/formulae"
tap "nikitabobko/tap"
tap "oven-sh/bun"
tap "thezoraiz/ascii-image-converter"
tap "yqrashawn/goku"
brew "argocd"
brew "asciinema"
brew "asciiquarium"
brew "atuin"
brew "bat"
brew "gettext"
brew "python-setuptools"
brew "chafa"
brew "cmake"
brew "cmatrix"
brew "cowsay"
brew "curl"
brew "eza"
brew "fastfetch"
brew "fd"
brew "ffmpeg"
brew "fish"
brew "fnm"
brew "fpp"
brew "fzf"
brew "gh"
brew "git"
brew "git-delta"
brew "gnu-sed"
brew "go"
brew "greed"
brew "hadolint"
brew "helm"
brew "httpie"
brew "jq"
brew "k9s"
brew "kubernetes-cli"
brew "krew"
brew "lazygit"
brew "libpq"
brew "lolcat"
brew "luarocks"
brew "markdownlint-cli"
brew "neofetch"
brew "ninja"
brew "pipx"
brew "python@3.11"
brew "python@3.12"
brew "ripgrep"
brew "rom-tools"
brew "sesh"
brew "shellcheck"
brew "sshuttle"
brew "stow"
brew "taplo"
brew "terragrunt"
brew "tldr"
brew "tmux"
brew "tmuxinator"
brew "tokei"
brew "wget"
brew "xcodegen"
brew "yazi"
brew "zoxide"
brew "zsh"
brew "felixkratz/formulae/borders"
brew "hashicorp/tap/terraform"
brew "oven-sh/bun/bun"
brew "thezoraiz/ascii-image-converter/ascii-image-converter"
brew "yqrashawn/goku/goku"
cask "1password"
cask "aerospace"
cask "dropbox"
cask "expressvpn"
cask "font-fira-code-nerd-font"
cask "font-hack-nerd-font"
cask "font-iosevka-nerd-font"
cask "font-jetbrains-mono"
cask "ghostty"
cask "google-chrome"
cask "jordanbaird-ice"
cask "karabiner-elements"
cask "kdiff3"
cask "lens"
cask "monitorcontrol"
cask "mouseless"
cask "obsidian"
cask "postman"
cask "proxyman"
cask "redis-insight"
cask "sourcetree"
cask "stats"
cask "superwhisper"
cask "visual-studio-code"
cask "vlc"
cask "wezterm"
cask "zed"
go "golang.org/x/tools/cmd/goimports"
go "github.com/mitranim/gow"
