tap "bbc/audiowaveform"
tap "candid82/brew"
tap "homebrew/bundle"
tap "homebrew/cask-fonts"
tap "yqrashawn/goku"
brew "bat"
brew "gettext"
brew "python@3.12"
brew "cmake"
brew "cowsay"
brew "curl"
brew "eza"
brew "fd"
brew "ffmpeg"
brew "fnm"
brew "fzf"
brew "gh"
brew "git"
brew "gnu-sed"
brew "go"
brew "hadolint"
brew "helm"
brew "httpie"
brew "jq"
brew "kubernetes-cli"
brew "lazygit"
brew "lolcat"
brew "luarocks"
brew "markdownlint-cli"
brew "neofetch"
brew "ninja"
brew "pipx"
brew "python-setuptools"
brew "python@3.11"
brew "ripgrep"
brew "rom-tools"
brew "shellcheck"
brew "sshuttle"
brew "stow"
brew "terraform"
brew "terragrunt"
brew "tmux"
brew "tmuxinator"
brew "tokei"
brew "wget"
brew "zoxide"
brew "zsh"
brew "bbc/audiowaveform/audiowaveform"
brew "yqrashawn/goku/goku"
cask "dropbox"
cask "expressvpn"
cask "font-fira-code-nerd-font"
cask "font-iosevka-nerd-font"
cask "font-jetbrains-mono"
cask "karabiner-elements"
cask "kdiff3"
cask "lens"
cask "monitorcontrol"
cask "obsidian"
cask "postman"
cask "proxyman"
cask "sourcetree"
cask "stats"
cask "visual-studio-code"
cask "vlc"
cask "wezterm"
cask "zed"
