tap "bbc/audiowaveform"
tap "candid82/brew"
tap "derailed/popeye"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
tap "koekeishiya/formulae"
tap "minio/stable"
tap "mongodb/brew"
tap "romkatv/powerlevel10k"
tap "yqrashawn/goku"
brew "openssl@1.1"
brew "gdbm"
brew "asciiquarium"
brew "automake"
brew "bat"
brew "readline"
brew "sqlite"
brew "xz"
brew "bento4"
brew "bison"
brew "bluetoothconnector"
brew "boxes"
brew "broot"
brew "bzip2"
brew "libffi"
brew "chruby"
brew "cliclick"
brew "cmake"
brew "cmatrix"
brew "coreutils"
brew "cowsay"
brew "erlang"
brew "elixir"
brew "node"
brew "emscripten"
brew "expect"
brew "fd"
brew "ffmpeg"
brew "figlet"
brew "firebase-cli"
brew "fnm"
brew "fortune"
brew "fzf"
brew "gh"
brew "gifski"
brew "git"
brew "gnu-sed"
brew "go"
brew "hadolint"
brew "lua"
brew "highlight"
brew "htop"
brew "httpie"
brew "jq"
brew "k9s"
brew "kubernetes-cli"
brew "krew"
brew "lazydocker"
brew "lazygit"
brew "lf"
brew "libyaml"
brew "lolcat"
brew "luajit"
brew "luarocks"
brew "m-cli"
brew "markdownlint-cli"
brew "neofetch"
brew "tree-sitter"
brew "neovim"
brew "nudoku"
brew "pacvim"
brew "prettyping"
brew "pyenv"
brew "pyenv-virtualenv"
brew "python@3.8"
brew "ranger", link: false
brew "ripgrep"
brew "ruby"
brew "ruby-install"
brew "shellcheck"
brew "shfmt"
brew "sl"
brew "sox"
brew "sshuttle"
brew "stow"
brew "terraform"
brew "the_silver_searcher"
brew "tig"
brew "tldr"
brew "tmux"
brew "tmuxinator"
brew "w3m"
brew "wget"
brew "wifi-password"
brew "yarn"
brew "youtube-dl"
brew "z"
brew "zlib"
brew "bbc/audiowaveform/audiowaveform"
brew "derailed/popeye/popeye"
brew "koekeishiya/formulae/yabai"
brew "mongodb/brew/mongodb-community"
brew "yqrashawn/goku/goku"
cask "aerial"
cask "alacritty"
cask "beardedspice"
cask "bloomrpc"
cask "brooklyn"
cask "dozer"
cask "expressvpn"
cask "font-fira-code"
cask "font-hack-nerd-font"
cask "google-cloud-sdk"
cask "hammerspoon"
cask "karabiner-elements"
cask "kitty"
cask "krisp"
cask "latest"
cask "love"
cask "macmediakeyforwarder"
cask "monitorcontrol"
cask "mysqlworkbench"
cask "obsidian"
cask "postico"
cask "postman"
cask "robo-3t"
cask "skype"
cask "sourcetree"
cask "stats"
cask "vlc"
cask "whichspace"
cask "xquartz"
